Repository: kenatst/rebootvfin
Catalog: REBOOT/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: %@ after a distraction.
de: %@ nach einer Ablenkung
es: %@ tras una distracción
fr: %@ après une distraction
it: %@ dopo una distrazione

source: %@ are a possible breaker.
de: %@ sind ein möglicher Unterbrecher.
es: Las %@ son una posible fuente de ruptura.
fr: Les %@ sont une source de rupture possible.
it: Le %@ sono una possibile causa di rottura.

source: %@ may be the hardest part right now.
de: %@ fühlt sich gerade am schwersten an.
es: %@ parece ser la parte más difícil ahora mismo.
fr: %@ semble être la partie la plus difficile en ce moment.
it: %@ sembra la parte più difficile in questo momento.

source: %d minutes of reading, then the source closed.
de: %d Minuten Lesen, dann schloss sich die Quelle.
es: %d minutos de lectura y luego se cerró la fuente.
fr: %d minutes de lecture, puis la source s'est fermée.
it: %d minuti di lettura, poi la fonte si è chiusa.

source: %d minutes without adding anything new.
de: %d Minuten ohne etwas Neues hinzuzufügen.
es: %d minutos sin añadir nada nuevo.
fr: %d minutes sans rien ajouter de nouveau.
it: %d minuti senza aggiungere nulla di nuovo.

source: %d of %d
de: %d von %d
es: %d de %d
fr: %d sur %d
it: %d di %d

source: %d of %d program days completed
de: %d von %d Programmtagen abgeschlossen
es: %d de %d días de programa completados
fr: %d jours de programme complétés sur %d
it: %d di %d giorni di programma completati

source: 15 MIN · OBSERVE
de: 15 MIN · BEOBACHTEN
es: 15 MIN · OBSERVAR
fr: 15 MIN · OBSERVER
it: 15 MIN · OSSERVARE

source: 15 – 30 minutes
de: 15 – 30 Minuten
es: 15 – 30 minutos
it: 15 – 30 minuti

source: 30 – 60 minutes
de: 30 – 60 Minuten
es: 30 – 60 minutos
it: 30 – 60 minuti

source: 5 MIN · NOTHING
de: 5 MIN · NICHTS
es: 5 MIN · NADA
fr: 5 MIN · RIEN
it: 5 MIN · NIENTE

source: 5 – 15 minutes
de: 5 – 15 Minuten
es: 5 – 15 minutos
it: 5 – 15 minuti

source: 60+ minutes
de: Über 60 Minuten
es: Más de 60 minutos
fr: Plus de 60 minutes
it: Oltre 60 minuti

source: 7-day free trial
de: 7 Tage kostenlos testen
es: Prueba gratis de 7 días
fr: Essai gratuit de 7 jours
it: Prova gratuita di 7 giorni

source: 90 days. Built around you.
de: 90 Tage. Um dich herum aufgebaut.
es: 90 días. Diseñados a tu alrededor.
fr: 90 jours. Construits autour de vous.
it: 90 giorni. Costruiti intorno a te.

source: 90 protocol days complete
de: 90 Protokolltage abgeschlossen
es: 90 días de protocolo completados
fr: 90 jours de protocole terminés
it: 90 giorni di protocollo completati

source: A bit of everything
de: Ein bisschen von allem
es: Un poco de todo
fr: Un peu de tout
it: Un po' di tutto

source: A calmer relationship with my phone
de: Ein ruhigeres Verhältnis zum Handy
es: Una relación más tranquila con mi teléfono
fr: Une relation plus calme avec mon téléphone
it: Un rapporto più sereno col telefono

source: A deliberate pause with no input. Notice what makes adding nothing difficult.
de: Eine bewusste Pause ohne jeden Input. Merke, worin das Nichts-hinzufügen schwerfällt.
es: Una pausa deliberada sin nada de entrada. Observa qué hace difícil no añadir nada.
fr: Une pause délibérée sans aucun input. Remarque ce qui rend le « ne rien ajouter » difficile.
it: Una pausa deliberata senza alcun input. Nota cosa rende difficile non aggiungere nulla.

source: A new weekly summary is available. See what REBOOT learned about your focus patterns.
de: Eine neue Wochenübersicht ist verfügbar. Sieh, was REBOOT über deine Fokusmuster gelernt hat.
es: Hay un nuevo resumen semanal. Mira qué aprendió REBOOT sobre tus patrones de atención.
fr: Un nouveau résumé hebdomadaire est disponible. Voyez ce que REBOOT a appris sur vos schémas d'attention.
it: È disponibile un nuovo riepilogo settimanale. Scopri cosa ha imparato REBOOT sui tuoi schemi di attenzione.

source: A single JSON file containing everything REBOOT knows: diagnosis answers, profile, sessions, rules, experiments, Flow projects and evidence, Fuel history, environment observations, reviews, and your Operating Manual. Nothing leaves your device except through the share sheet you control.
de: Eine einzige JSON-Datei mit allem, was REBOOT weiß: Diagnoseantworten, Profil, Sitzungen, Regeln, Experimente, Flow-Projekte und -Evidenz, Fuel-Verlauf, Umgebungsbeobachtungen, Reviews und dein Handbuch. Nichts verlässt dein Gerät außer über das Share-Sheet, das du steuerst.
es: Un único archivo JSON con todo lo que REBOOT sabe: respuestas del diagnóstico, perfil, sesiones, reglas, experimentos, proyectos y evidencia Flow, historial Fuel, observaciones del entorno, revisiones y tu Manual. Nada sale de tu dispositivo salvo por la hoja de compartir que tú controlas.
fr: Un seul fichier JSON avec tout ce que REBOOT sait : réponses du diagnostic, profil, séances, règles, expériences, projets et preuves Flow, historique Fuel, observations d'environnement, revues et votre Manuel. Rien ne quitte votre appareil sauf via la feuille de partage que vous contrôlez.
it: Un unico file JSON con tutto ciò che REBOOT sa: risposte della diagnosi, profilo, sessioni, regole, esperimenti, progetti ed evidenze Flow, cronologia Fuel, osservazioni d'ambiente, revisioni e il tuo Manuale. Nulla lascia il tuo dispositivo se non tramite il foglio di condivisione che controlli.

source: A typical day, not your best one.
de: Ein typischer Tag, nicht dein bester.
es: Un día normal, no tu mejor día.
fr: Une journée ordinaire, pas votre meilleure.
it: Una giornata normale, non la migliore.

source: Adapt
de: Anpassen
es: Adaptarse
fr: S'adapter
it: Adattarsi

source: After getting distracted, what usually happens next?
de: Was passiert meistens, nachdem du abgelenkt wurdest?
es: Tras distraerte, ¿qué suele pasar después?
fr: Après une distraction, que se passe-t-il ensuite ?
it: Dopo una distrazione, cosa succede di solito?

source: Afternoon
de: Nachmittag
es: Tarde
fr: Après-midi
it: Pomeriggio

source: An Operating Manual that's yours
de: Ein Handbuch, das dir gehört
es: Un manual que es tuyo
fr: Un manuel qui vous appartient
it: Un manuale che è tuo

source: And if only one of these could fully change, which one?
de: Und wenn sich nur eine davon völlig ändern könnte – welche?
es: Y si solo una pudiera cambiar por completo, ¿cuál?
fr: Et si une seule de ces choses pouvait totalement changer, laquelle ?
it: E se una sola di queste potesse cambiare del tutto, quale?

source: And what you repeat becomes easier to repeat.
de: Und was du wiederholst, wird leichter zu wiederholen.
es: Y lo que repites se vuelve más fácil de repetir.
fr: Et ce que vous répétez devient plus facile à répéter.
it: E ciò che ripeti diventa più facile da ripetere.

source: Attention in general
de: Aufmerksamkeit allgemein
es: La atención en general
fr: L'attention en général
it: L'attenzione in generale

source: Attention is a skill.
de: Aufmerksamkeit ist eine Fähigkeit.
es: La atención es una habilidad.
fr: L'attention est une compétence.
it: L'attenzione è un'abilità.

source: Avg focus
de: Ø Fokus
es: Focus medio
fr: Focus moy.
it: Focus medio

source: BEFORE YOU START
de: BEVOR DU BEGINNST
es: ANTES DE EMPEZAR
fr: AVANT DE COMMENCER
it: PRIMA DI INIZIARE

source: Begin REBOOT
de: Beginnen
es: Empezar
fr: Commencer
it: Inizia

source: Begin reset
de: Reset beginnen
es: Iniciar el reset
fr: Commencer la pause
it: Avvia il reset

source: Best hours
de: Beste Stunden
es: Mejores horas
fr: Meilleures heures
it: Migliori ore

source: Best value
de: Bestes Angebot
es: Mejor precio
fr: Meilleure offre
it: Miglior prezzo

source: Build my baseline
de: Meinen Ausgangspunkt ermitteln
es: Crear mi punto de partida
fr: Établir mon point de départ
it: Crea la mia base

source: Building & coding
de: Bauen und Programmieren
es: Construir y programar
fr: Construction et code
it: Costruire e programmare

source: COMPLETE
de: ABGESCHLOSSEN
es: COMPLETADO
fr: TERMINÉ
it: COMPLETATO

source: Can't today
de: Heute nicht möglich
es: Hoy no puedo
fr: Impossible aujourd'hui
it: Oggi non posso

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: Choose everything that feels true.
de: Wähle alles, was sich richtig anfühlt.
es: Elige todo lo que sientas cierto.
fr: Choisissez tout ce qui semble vrai.
it: Scegli tutto ciò che senti vero.

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi

source: Confirm permanent deletion
de: Endgültige Löschung bestätigen
es: Confirmar eliminación definitiva
fr: Confirmer la suppression définitive
it: Conferma eliminazione definitiva

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua

source: Continue the 90-day program
de: Das 90-Tage-Programm fortsetzen
es: Continuar el programa de 90 días
fr: Continuer le programme de 90 jours
it: Continua il programma di 90 giorni

source: Continue the full program
de: Vollständiges Programm fortsetzen
es: Continuar el programa completo
fr: Continuer le programme complet
it: Continua il programma completo

source: Create your first project
de: Erstes Projekt anlegen
es: Crea tu primer proyecto
fr: Créer ton premier projet
it: Crea il tuo primo progetto

source: Creative work
de: Kreative Arbeit
es: Trabajo creativo
fr: Travail créatif
it: Lavoro creativo

source: Cut the noise
de: Den Lärm abschalten
es: Cortar el ruido
fr: Réduire le bruit
it: Taglia il rumore

source: DATA & PRIVACY
de: DATEN & DATENSCHUTZ
es: DATOS Y PRIVACIDAD
fr: DONNÉES & CONFIDENTIALITÉ
it: DATI E PRIVACY

source: DAY 1 COMPLETE
de: TAG 1 ABGESCHLOSSEN
es: DÍA 1 COMPLETADO
fr: JOUR 1 TERMINÉ
it: GIORNO 1 COMPLETATO

source: Day 1 measures how you normally work. Nothing about your environment changes yet.
de: Tag 1 misst, wie du normalerweise arbeitest. An deiner Umgebung ändert sich noch nichts.
es: El Día 1 mide cómo trabajas normalmente. Nada de tu entorno cambia todavía.
fr: Le Jour 1 mesure ta façon normale de travailler. Rien dans ton environnement ne change encore.
it: Il Giorno 1 misura come lavori di norma. Nulla del tuo ambiente cambia ancora.

source: Day 1 of 90 · your plan adapts as REBOOT observes you
de: Tag 1 von 90 · dein Plan passt sich an, während REBOOT dich beobachtet
es: Día 1 de 90 · tu plan se adapta mientras REBOOT te observa
fr: Jour 1 sur 90 · votre plan s'adapte pendant que REBOOT vous observe
it: Giorno 1 di 90 · il tuo piano si adatta mentre REBOOT ti osserva

source: Day 90 ends with your evidence-backed manual; Own Mode keeps it useful.
de: Tag 90 endet mit deinem evidenzbasierten Handbuch; der Eigene Modus hält es nützlich.
es: El día 90 termina con tu manual basado en evidencia; el Modo Propio lo mantiene útil.
fr: Le jour 90 s'achève sur votre manuel fondé sur preuves ; le Mode propre le garde utile.
it: Il giorno 90 si chiude col tuo manuale basato sull'evidenza; il Modo Proprio lo tiene utile.

source: Depends heavily on the task
de: Hängt stark von der Aufgabe ab
es: Depende mucho de la tarea
fr: Cela dépend beaucoup de la tâche
it: Dipende molto dall'attività

source: Diagnosis answers, session records, switch and return evidence, personal rules, experiment results, Fuel context, Flow projects, environment settings, and your Operating Manual are stored in the app's local sandbox on this iPhone. Nothing is transmitted to REBOOT or to anyone else.
de: Antworten der Diagnose, Sitzungen, Wechsel- und Rückkehr-Evidenz, persönliche Regeln, Experimentresultate, Fuel-Kontext, Flow-Projekte, Umgebungseinstellungen und dein Handbuch liegen im lokalen Sandbox-Speicher der App auf diesem iPhone. Nichts wird an REBOOT oder Dritte übertragen.
es: Respuestas del diagnóstico, sesiones, evidencia de cambios y retornos, reglas personales, resultados de experimentos, contexto Fuel, proyectos Flow, ajustes de entorno y tu Manual se guardan en el sandbox local de la app en este iPhone. Nada se transmite a REBOOT ni a nadie.
fr: Réponses du diagnostic, séances, preuves de changement et de retour, règles personnelles, résultats d'expériences, contexte Fuel, projets Flow, réglages d'environnement et votre Manuel sont stockés dans le bac à sable local de l'app sur cet iPhone. Rien n'est transmis à REBOOT ni à quiconque.
it: Risposte della diagnosi, sessioni, evidenze di cambio e ritorno, regole personali, risultati degli esperimenti, contesto Fuel, progetti Flow, impostazioni d'ambiente e il tuo Manuale sono archiviati nella sandbox locale dell'app su questo iPhone. Nulla viene trasmesso a REBOOT o ad altri.

source: Done
de: Fertig
es: Listo
fr: OK
it: Fatto

source: Done — I'm set up
de: Erledigt – bin bereit
es: Hecho — estoy listo
fr: C'est fait — je suis prêt
it: Fatto — sono pronto

source: Done.
de: Geschafft.
es: Hecho.
fr: Fait.
it: Fatto.

source: Early morning
de: Früh am Morgen
es: Primera hora de la mañana
fr: Tôt le matin
it: Prima del mattino

source: Erase All REBOOT Data
de: Alle REBOOT-Daten löschen
es: Borrar todos los datos de REBOOT
fr: Effacer toutes les données REBOOT
it: Cancella tutti i dati REBOOT

source: Erase all REBOOT data?
de: Alle REBOOT-Daten löschen?
es: ¿Borrar todos los datos de REBOOT?
fr: Effacer toutes les données REBOOT ?
it: Cancellare tutti i dati REBOOT?

source: Erase all data
de: Alle Daten löschen
es: Borrar todos los datos
fr: Effacer toutes les données
it: Cancella tutti i dati

source: Evening
de: Abend
es: Noche
fr: Soir
it: Sera

source: Every notification, feed and interruption asks for the same thing: switch.
de: Jede Benachrichtigung, jeder Feed, jede Unterbrechung verlangt dasselbe: wechseln.
es: Cada notificación, cada feed, cada interrupción pide lo mismo: cambiar.
fr: Chaque notification, chaque fil, chaque interruption demande la même chose : changer.
it: Ogni notifica, ogni feed, ogni interruzione chiede la stessa cosa: cambiare.

source: Everything will be deleted and REBOOT will return to its first launch. Your Apple subscription is managed separately in your Apple ID settings and is not deleted by this.
de: Alles wird gelöscht und REBOOT kehrt zum ersten Start zurück. Dein Apple-Abo wird separat in den Apple-ID-Einstellungen verwaltet und dadurch nicht gelöscht.
es: Todo se borrará y REBOOT volverá a su primer arranque. Tu suscripción de Apple se gestiona por separado en los ajustes de tu ID de Apple y no se elimina con esto.
fr: Tout sera supprimé et REBOOT reviendra à son premier lancement. Votre abonnement Apple est géré séparément dans les réglages de votre identifiant Apple et n'est pas supprimé par cette action.
it: Tutto verrà cancellato e REBOOT tornerà al primo avvio. Il tuo abbonamento Apple è gestito separatamente nelle impostazioni ID Apple e non viene cancellato da questa azione.

source: Export as JSON
de: Als JSON exportieren
es: Exportar como JSON
fr: Exporter en JSON
it: Esporta come JSON

source: Export my REBOOT data
de: Meine REBOOT-Daten exportieren
es: Exportar mis datos de REBOOT
fr: Exporter mes données REBOOT
it: Esporta i miei dati REBOOT

source: FIRST INSIGHT
de: ERSTE ERKENNTNIS
es: PRIMERA OBSERVACIÓN
fr: PREMIÈRE OBSERVATION
it: PRIMA OSSERVAZIONE

source: Fair
de: Ordentlich
es: Aceptable
fr: Correct
it: Discreto

source: Finish difficult tasks
de: Schwierige Aufgaben abschließen
es: Terminar las tareas difíciles
fr: Terminer les tâches difficiles
it: Finire le attività difficili

source: Focus Window Starting Soon
de: Fokusfenster beginnt bald
es: Ventana de concentración a punto de empezar
fr: Fenêtre de concentration imminente
it: Finestra di concentrazione in arrivo

source: Focus holds once you're in. Today extends the stretch instead of changing the setup.
de: Der Fokus hält, wenn du drin bist. Heute wird die Strecke verlängert statt dem Setup geändert.
es: El foco se mantiene una vez dentro. Hoy extiende el tramo en lugar de cambiar el entorno.
fr: Le focus tient une fois installé. Aujourd'hui prolonge la séquence au lieu de changer le cadre.
it: Il focus regge una volta dentro. Oggi si allunga il tratto invece di cambiare allestimento.

source: Focus usually holds 30–60 minutes before something pulls.
de: Der Fokus hält meist 30–60 Minuten, bevor etwas zieht.
es: El foco suele aguantar entre 30 y 60 minutos antes de que algo te arrastre.
fr: Le focus tient généralement 30 à 60 minutes avant qu'une distraction survienne.
it: La concentrazione di solito regge 30–60 minuti prima che qualcosa attragga.

source: Focus usually holds 5–15 minutes before something pulls.
de: Der Fokus hält meist 5–15 Minuten, bevor etwas zieht.
es: El foco suele aguantar entre 5 y 15 minutos antes de que algo te arrastre.
fr: Le focus tient généralement 5 à 15 minutes avant qu'une distraction survienne.
it: La concentrazione di solito regge 5–15 minuti prima che qualcosa attragga.

source: Focus usually holds under 5 minutes before something pulls.
de: Der Fokus hält meist unter 5 Minuten, bevor etwas zieht.
es: El foco suele aguantar menos de 5 minutos antes de que algo te arrastre.
fr: Le focus tient généralement moins de 5 minutes avant qu'une distraction survienne.
it: La concentrazione di solito regge meno di 5 minuti prima che qualcosa attragga.

source: Focus window
de: Fokusfenster
es: Ventana de atención
fr: Fenêtre d'attention
it: Finestra di attenzione

source: Getting started
de: Anfangen
es: Empezar
fr: Commencer
it: Iniziare

source: Give your mind less to react to.
de: Gib deinem Geist weniger, worauf es reagieren kann.
es: Dale a tu mente menos a lo que reaccionar.
fr: Donne à ton esprit moins à quoi réagir.
it: Dai alla tua mente meno cose a cui reagire.

source: Hardest part
de: Der schwerste Teil
es: Lo más difícil
fr: Partie la plus difficile
it: La parte più difficile

source: How quickly you return — and what makes returning easier.
de: Wie schnell du zurückkommst – und was die Rückkehr erleichtert.
es: Qué tan rápido vuelves, y qué facilita el regreso.
fr: À quelle vitesse vous revenez — et ce qui facilite le retour.
it: Quanto rapidamente torni, e cosa rende il ritorno più facile.

source: How you return after distraction isn't measured yet — Day 1 will test it.
de: Wie du nach einer Ablenkung zurückkehrst, ist noch nicht gemessen – Tag 1 testet es.
es: Cómo vuelves tras una distracción aún no se ha medido — el Día 1 lo pondrá a prueba.
fr: La façon dont vous revenez après une distraction n'est pas encore mesurée — le Jour 1 la testera.
it: Come torni dopo una distrazione non è ancora misurato — il Giorno 1 lo verificherà.

source: How you return.
de: Wie du zurückkommst.
es: Cómo vuelves.
fr: Comment vous revenez.
it: Come torni.

source: I abandon the task
de: Ich gebe die Aufgabe auf
es: Abandono la tarea
fr: J'abandonne la tâche
it: Abbandono l'attività

source: I check my phone
de: Ich checke mein Handy
es: Miro mi teléfono
fr: Je vérifie mon téléphone
it: Controllo il telefono

source: I come back fairly quickly
de: Ich komme ziemlich schnell zurück
es: Vuelvo bastante rápido
fr: Je reviens assez vite
it: Torno abbastanza presto

source: I drift into something else instead
de: Ich treibe stattdessen in etwas anderes
es: Acabo derivando hacia otra cosa
fr: Je dérive vers autre chose à la place
it: Finisco per derivare verso altro

source: I keep going, but it loses depth
de: Ich mache weiter, aber es verliert an Tiefe
es: Sigo, pero pierdo profundidad
fr: Je continue, mais ça perd en profondeur
it: Continuo, ma perde profondità

source: I open something else
de: Ich öffne etwas anderes
es: Abro otra cosa
fr: J'ouvre autre chose
it: Apro altro

source: I understand this cannot be undone
de: Ich verstehe, dass dies nicht rückgängig gemacht werden kann
es: Entiendo que esto no se puede deshacer
fr: Je comprends que cette action est irréversible
it: Capisco che non si può annullare

source: It varies
de: Es variiert
es: Varía
fr: Ça varie
it: Varia

source: Keep your phone outside arm's reach
de: Halte dein Handy außer Reichweite
es: Deja el teléfono fuera del alcance del brazo
fr: Garde ton téléphone hors de portée de bras
it: Tieni il telefono fuori portata di braccio

source: LEARN
de: LERNEN
es: APRENDER
fr: APPRENDRE
it: IMPARARE

source: LEAVE
de: ÜBERGEBEN
es: DEJAR
fr: TRANSMETTRE
it: LASCIARE

source: Late night
de: Späte Nacht
es: Madrugada
fr: Fin de soirée
it: Tarda notte

source: Legal
de: Rechtliches
fr: Mentions légales
it: Legale

source: Less input. More depth.
de: Weniger Input. Mehr Tiefe.
es: Menos estímulos. Más profundidad.
fr: Moins d'inputs. Plus de profondeur.
it: Meno input. Più profondità.

source: Lighter friction first — distance, one-task browser, optional protection.
de: Zuerst die leichteste Reibung – Abstand, Ein-Aufgaben-Browser, optionaler Schutz.
es: Primero la fricción más ligera — distancia, navegador de una sola tarea, protección opcional.
fr: D'abord les frictions les plus légères — distance, navigateur à tâche unique, protection facultative.
it: Prima l'attrito più leggero — distanza, browser a attività singola, protezione facoltativa.

source: Main breaker
de: Hauptunterbrecher
es: Principal fuente de ruptura
fr: Principale source de rupture
it: Principale causa di rottura

source: Mid-morning
de: Vormittag
es: Media mañana
fr: Milieu de matinée
it: Metà mattina

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile

source: My mind wanders off
de: Meine Gedanken schweifen ab
es: Mi mente se va a otro lado
fr: Mon esprit s'évade
it: La mente vaga altrove

source: My own thoughts
de: Meine eigenen Gedanken
es: Mis propios pensamientos
fr: Mes propres pensées
it: I miei stessi pensieri

source: NOTHING NEEDED
de: NICHTS NÖTIG
es: NADA NECESARIO
fr: RIEN À FAIRE
it: NULLA DI NECESSARIO

source: No miracle. No dopamine detox. Just deliberate practice and better conditions.
de: Kein Wunder. Kein Dopamin-Detox. Nur bewusstes Üben und bessere Bedingungen.
es: Nada milagroso. Nada de «detox de dopamina». Solo práctica deliberada y mejores condiciones.
fr: Pas de miracle. Pas de « détox dopamine ». Juste une pratique délibérée et de meilleures conditions.
it: Nessun miracolo. Nessun detox da dopamina. Solo pratica deliberata e condizioni migliori.

source: No pattern I've noticed
de: Kein Muster, das ich bemerkt habe
es: Ningún patrón que haya notado
fr: Aucun schéma que j'aie remarqué
it: Nessuno schema che abbia notato

source: No streak to protect. Miss a day and the program simply waits.
de: Keine Serie zu verteidigen. Verpasst du einen Tag, wartet das Programm einfach.
es: Nada que perder por fallar un día. El programa simplemente espera.
fr: Aucune série à préserver. Un jour manqué et le programme attend, tout simplement.
it: Nessuna serie da proteggere. Se salti un giorno, il programma semplicemente aspetta.

source: None of these stay fixed. Observed evidence outweighs every answer above.
de: Nichts davon bleibt fest. Beobachtete Evidenz wiegt schwerer als jede Antwort oben.
es: Nada de esto queda fijo. La evidencia observada pesa más que cada respuesta anterior.
fr: Rien de tout cela n'est figé. Les observations priment sur chaque réponse ci-dessus.
it: Nulla di questo resta fisso. L'evidenza osservata pesa più di ogni risposta sopra.

source: Not chosen yet
de: Noch nicht gewählt
es: Aún sin elegir
fr: Pas encore choisi
it: Non ancora scelto

source: Not identified yet
de: Noch nicht identifiziert
es: Aún sin identificar
fr: Pas encore identifié
it: Non ancora identificato

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora

source: Not sure yet
de: Weiß ich noch nicht
es: Aún no lo sé
fr: Je ne sais pas encore
it: Non lo so ancora

source: Nothing gets optimized today. You observe what your attention actually does.
de: Heute wird nichts optimiert. Du beobachtest, was deine Aufmerksamkeit wirklich tut.
es: Hoy no se optimiza nada. Observas lo que tu atención hace realmente.
fr: Rien n'est optimisé aujourd'hui. Tu observes ce que fait réellement ton attention.
it: Oggi non si ottimizza nulla. Osservi ciò che la tua attenzione fa davvero.
